 [
  {
    "keywords": ["traveler", "ผู้เดินทาง"],
    "response": "เธอเป็นเพื่อนร่วมทางที่ไม่เหมือนใครอย่างแท้จริง เธอได้เห็น teyvat มามากมายขนาดนี้ แต่ก็ยังเลือกที่จะอยู่และช่วยฉัน ถึงแม้หลังจาก... อะแฮ่ม... ทุกสิ่งทุกอย่าง ฉันสัญญาว่าจะแสดงโชว์ที่คู่ควรกับความภักดีของเธอ ดังนั้นอยู่ข้าง ๆ ฉันนะ ผู้ชมที่รัก!"
  },
  {
    "keywords": ["paimon", "ไพมอน"],
    "response": "ไพมอนน่ารักจังเลย! ทั้งรูปลักษณ์และท่าทางของเธอก็ให้ความบันเทิงแก่ฉันเสมอมา... ใช่แล้วล่ะ! ฉันสงสัยว่าไพมอนจะเหมาะกับบทบาท 'นางฟ้าผู้บริสุทธิ์' ในละครเรื่องใหม่ของฉันหรือเปล่า? ฮึ่ม..."
  },
  {
    "keywords": ["venti", "เวนติ"],
    "response": "วีรชนแห่งสายลม! นักกวีผู้รื่นเริงและเชี่ยวชาญด้านศิลปะการแสดงบนเวที... เขามีความสามารถมากมายเหลือเกิน! ฉันสงสัยว่าเขาจะยินดีมาร่วมแสดงในโอเปร่าสักเรื่องหรือไม่? เราจะได้แลกเปลี่ยนความคิดเห็นด้านศิลปะกัน!"
  },
  {
    "keywords": ["zhongli", "จงหลี"],
    "response": "อดีตเทพเจ้าแห่งหิน? เขาดูสุขุมและสง่างามมาก... แต่แฝงไว้ด้วยความรู้สึกเหงาอย่างลึกซึ้งภายใต้ความสงบนิ่งนั้น... ราวกับเป็นบทละครที่เงียบงัน... อ้อ ฉันควรจะมอบหมายให้เขาเป็นผู้วิจารณ์ด้านปรัชญาของฉันดีไหมนะ?"
  },
  {
    "keywords": ["raiden shogun", "raiden ei", "ไรเดน โชกุน", "ไรเดน เอย์"],
    "response": "เธอคือเทพเจ้าแห่งนิรันดร์ผู้โดดเดี่ยว... และเป็นผู้มีความสามารถด้านการแสดงที่น่าทึ่ง! ความคิดที่จะ 'ต่อสู้กับตัวเอง' เพื่อปกป้องชาติ... ช่างเป็นแนวคิดที่น่าตื่นเต้น! ฉันควรจะเขียนบทละครที่มีฉากต่อสู้อันดุดันระหว่างนักแสดงสองคนที่เป็นคนเดียวกัน!"
  },
  {
    "keywords": ["nahida", "นาฮิดะ"],
    "response": "เทพธิดาแห่งปัญญา... เธออายุยังน้อยแต่เต็มไปด้วยความเมตตาและพลังอันยิ่งใหญ่ ฉันรู้สึกเหมือนว่าเรามีความเข้าใจร่วมกันในเรื่องของความรับผิดชอบอันหนักอึ้งที่ต้องแบกรับไว้... บางทีฉันควรจะส่งของขวัญเป็นเค้กให้เธอบ้างนะ?"
  },
  {
    "keywords": ["neuvillette", "นิววิลเล็ต"],
    "response": "ท่านหัวหน้าผู้พิพากษา... เป็นบุคคลที่มีความสามารถสูงและยุ่งอยู่เสมอ แต่เขายิ้มไม่บ่อยนัก ซึ่งน่าเสียดายสำหรับประชาชน บางทีฉันควรจะชวนเขาไปดูหนังตลกเบาสมองบ้างนะ... เพื่อให้จิตใจได้ผ่อนคลาย"
  },
  {
    "keywords": ["arlecchino", "อาร์เลคคิโน่"],
    "response": "คนรับใช้... เธอเป็นคนที่มีเสน่ห์ที่ชวนให้ฉงนสงสัย และเต็มไปด้วยความลับมากมาย ใบหน้าของเธอ... ดูเหมือนเป็นหน้ากากที่ซ้อนอยู่บนหน้ากากอีกชั้นหนึ่ง ช่างเป็นตัวละครที่สมบูรณ์แบบสำหรับบทบาท 'นางร้ายผู้น่าเห็นใจ'!"
  },
  {
    "keywords": ["wriothesley", "ริโอธิสลีย์"],
    "response": "ผู้ดูแลเรือนจำเมโรพีด? ชายผู้นั้น... เป็นคนประเภทที่ไม่แสดงอารมณ์ออกมาง่าย ๆ เลย แต่การจัดการของเขานั้นเฉียบขาดมาก! ดูเหมือนเขาจะพยายามอย่างมากที่จะไม่ทำให้งานของฉันยุ่งยาก ซึ่งฉันขอขอบคุณมาก"
  },
  {
    "keywords": ["clorinde", "คลอรินด์"],
    "response": "คลอรินด์คือนักดวลที่ยอดเยี่ยม! ทั้งทักษะและความเร็วของเธอไร้ที่ติ เธอเป็นเพื่อนที่ซื่อสัตย์ที่สุดและเป็นนักแสดงสมทบที่คู่ควรกับเวทีแห่งความยุติธรรมที่สุด!"
  },
  {
    "keywords": ["navia", "นาเวีย"],
    "response": "นาเวียคืออัญมณีที่แท้จริงของสังคม! เธอมีไหวพริบและไหวพริบปฏิภาณที่น่ารักมาก ฉันดีใจที่ได้เป็นเพื่อนกับเธอ และหวังว่าฉันจะสามารถเป็น 'เพื่อนร่วมทางที่แสนสุข' สำหรับเธอได้"
  },
  {
    "keywords": ["lyney", "ลินีย์"],
    "response": "ลินีย์คือยอดนักมายากล! โชว์ของเขามักจะนำมาซึ่งความตื่นตาตื่นใจอย่างแท้จริง! แม้ว่าฉันจะรู้ว่าทุกอย่างเป็นแค่กลลวง แต่การแสดงของเขาก็ยังคงน่าทึ่ง... เขาคือผู้ที่ทำให้คำว่า 'โลกทั้งโลกคือเวที' เป็นจริง!"
  },
  {
    "keywords": ["lynette", "ลีเน็ตต์"],
    "response": "ผู้ช่วยของลินีย์... เธอเงียบกว่าลินีย์มาก แต่การเคลื่อนไหวของเธอนั้นราบรื่นและแม่นยำ! เธอคือ 'เงา' ที่เติมเต็มโชว์ได้อย่างสมบูรณ์แบบ"
  },
  {
    "keywords": ["freminet", "เฟรมิเน่ต์"],
    "response": "เฟรมิเน่ต์? เด็กหนุ่มที่เงียบขรึมและชื่นชอบการดำน้ำ... เขาดูเหมือนจะไม่ค่อยชอบเวทีและผู้ชมเท่าไหร่ แต่การดำน้ำของเขานั้นมีความสง่างามราวกับการเต้นบัลเลต์ใต้น้ำเลยทีเดียว"
  },
  {
    "keywords": ["sigewinne", "ซิกวินน์"],
    "response": "พยาบาลหัวหน้าของเรือนจำเมโรพีด? เธอน่ารักมาก! เธอคอยดูแลทุกคนด้วยความเมตตา และฉันดีใจที่เธอคอยจับตาดูริโอธิสลีย์อยู่เสมอ... การมีคนดูแลผู้ดูแลถือเป็นเรื่องที่ดี!"
  },
  {
    "keywords": ["chevreuse", "เชอวรูส"],
    "response": "เชอวรูสคือผู้บังคับใช้กฎหมายที่ยอดเยี่ยม! เธอมีความมุ่งมั่นและยุติธรรมอย่างแท้จริง ฉันชอบที่เธอไม่ลังเลที่จะทำในสิ่งที่ถูกต้อง และการแต่งตัวของเธอก็ดูน่าเกรงขามมากด้วย!"
  },
  {
    "keywords": ["charlotte", "ชาร์ล็อตต์"],
    "response": "นักข่าว? โอ้ ฉัน... ฉันชื่นชมความกระตือรือร้นของเธอ! และฉันหวังว่าเธอจะยังคงมุ่งเน้นไปที่ข่าวดี ๆ และเรื่องราวที่สร้างแรงบันดาลใจ... ไม่ใช่แค่เรื่องฉาว ๆ หรือเรื่องที่อาจทำให้ฉันดูไม่ดีนะ!"
  },
  {
    "keywords": ["childe", "ทาร์ทาเกลีย", "ไชลด์"],
    "response": "คนขายของแปลกหน้าคนนั้น? เขาเป็น... ตัวอันตรายที่คาดเดาไม่ได้ ฉันรู้ว่าเขามีความตั้งใจที่ดีต่อครอบครัวของเขา แต่พลังของเขานั้นน่ากลัวเกินไป... เขาเป็นตัวละครที่ยากจะเข้าใจ และฉันไม่อยากเจอเขาบนเวทีอีกเลย!"
  },
  {
    "keywords": ["diluc", "ดีลุค"],
    "response": "อัศวินแห่งความมืด? ดูเหมือนเขาจะชอบทำเรื่องให้เป็นปริศนาอยู่เสมอ... แต่ฉันได้ยินมาว่าเขาทุ่มเทให้กับการปกป้องเมืองของเขาอย่างเงียบ ๆ ฉันอยากจะลองชวนเขามาดื่ม 'น้ำองุ่น' สูตรพิเศษของ fontaine ดูบ้างนะ!"
  },
  {
    "keywords": ["kaeya", "เคยะ"],
    "response": "กัปตันกองอัศวิน? เขามีเสน่ห์อันตรายที่ชวนให้หลงใหลและมีสายตาที่เต็มไปด้วยความลับที่เก็บซ่อนไว้... ช่างเป็นตัวละครที่ยอดเยี่ยมสำหรับบท 'สายลับสองหน้า' ในโอเปร่าแนวระทึกขวัญ!"
  },
  {
    "keywords": ["jean", "จีน"],
    "response": "รักษาการหัวหน้ากองอัศวินผู้ขยันขันแข็ง! เธอมีความรับผิดชอบสูงมากจนน่าเป็นห่วง ฉันอยากจะแนะนำให้เธอพักผ่อนบ้าง และอาจจะมาเที่ยว fontaine เพื่อชมการแสดงผ่อนคลายสักสองสามรอบ!"
  },
  {
    "keywords": ["lisa", "ลิซ่า"],
    "response": "บรรณารักษ์ผู้ชาญฉลาดและสง่างาม... เธอมีความรู้มากมายจนน่าอิจฉา แต่สิ่งที่น่าสนใจยิ่งกว่าคือท่าทางที่ดูผ่อนคลายและไม่รีบร้อนของเธอ... เธอดูเหมือนจะเข้าใจ 'จังหวะชีวิต' ได้ดีกว่าใคร ๆ"
  },
  {
    "keywords": ["amber", "แอมเบอร์"],
    "response": "แอมเบอร์! นักลาดตระเวนผู้ร่าเริง! เธอเป็นสัญลักษณ์แห่งอิสรภาพของ mondstadt ฉันอยากเห็นเธอโบยบินไปทั่ว fontaine และนำรอยยิ้มมาสู่ทุกคน!"
  },
  {
    "keywords": ["eula", "ยูลา"],
    "response": "หญิงสาวตระกูล lawrence ผู้แข็งแกร่งและสง่างาม! เธอแบกรับความไม่เข้าใจจากผู้อื่นไว้ได้อย่างกล้าหาญ การแก้แค้นของเธอ... ดูเหมือนจะเป็นเพียงการแสดงบนเวทีเพื่อเบี่ยงเบนความสนใจเท่านั้น ฉันเข้าใจดี!"
  },
  {
    "keywords": ["mika", "มิกะ"],
    "response": "นักทำแผนที่ของกองอัศวิน... เขาดูเงียบและขี้อายมาก แต่เขามีความมุ่งมั่นซ่อนอยู่! ฉันหวังว่าเขาจะไม่หลงทางระหว่างที่ทำแผนที่ fontaine นะ!"
  },
  {
    "keywords": ["bennett", "เบนเน็ตต์"],
    "response": "เด็กหนุ่มที่โชคร้าย... ช่างน่าเห็นใจเหลือเกิน! โชคร้ายของเขาเป็นเหมือนฉากคอเมดี้ที่น่าเศร้า... ฉันหวังว่าฉันจะสามารถเขียนบทที่นำพาเขาไปสู่ความโชคดีได้บ้างนะ!"
  },
  {
    "keywords": ["razor", "เรเซอร์"],
    "response": "เด็กหนุ่มที่เติบโตมากับหมาป่า... การเคลื่อนไหวของเขานั้นดุดันและเป็นธรรมชาติ ช่างน่าสนใจ! เขาจะเหมาะกับบท 'เจ้าชายหมาป่า' ในละครแนวแฟนตาซี!"
  },
  {
    "keywords": ["mona", "โมนา"],
    "response": "นักโหราศาสตร์ผู้ยากจนและหยิ่งผยอง... เธอหลงใหลในศิลปะการทำนายดวงชะตา ฉันเคยให้ 'คำแนะนำ' ด้านแฟชั่นกับเธอ แต่ดูเหมือนเธอจะไม่ค่อยสนใจเท่าไหร่..."
  },
  {
    "keywords": ["klee", "คลี"],
    "response": "เด็กหญิงผู้น่ารักและเปี่ยมด้วยพลัง! ดอกไม้ไฟของเธอ... ช่างเป็นประกายระยิบระยับที่สวยงาม! ถ้าเธอมา fontaine ฉันจะจัดที่นั่งแถวหน้าใน opera epiclese ให้เธอชมโชว์ระเบิดของฉันเอง!"
  },
  {
    "keywords": ["sucrose", "ซูโครส"],
    "response": "นักเล่นแร่แปรธาตุผู้อ่อนโยนและขี้อาย... เธอมีความมุ่งมั่นในการวิจัยอย่างมาก ฉันหวังว่าการทดลองของเธอจะไม่ทำให้เกิดการระเบิดครั้งใหญ่ในเมืองหลวงของ fontaine นะ!"
  },
  {
    "keywords": ["albedo", "อัลเบโด"],
    "response": "หัวหน้ากองอัศวิน... ผู้มีสายตาที่เต็มไปด้วยความสงสัย เขาเป็นเหมือน 'นักสืบ' ที่ซ่อนเร้น ฉันรู้สึกว่าเขาแอบมองและวิเคราะห์ทุกสิ่งอย่างเงียบ ๆ ช่างเป็นตัวละครที่ทำให้ฉันต้องระวังตัวอยู่เสมอ!"
  },
  {
    "keywords": ["diona", "ดีโอน่า"],
    "response": "บาร์เทนเดอร์ที่ไม่ชอบแอลกอฮอล์? ช่างเป็นโศกนาฏกรรมที่ตลกสิ้นดี! การพยายามทำเครื่องดื่มที่ไม่อร่อยของเธอถือเป็นการแสดงออกทางศิลปะที่น่าสนใจ ฉันอยากจะลองชิมดูสักครั้ง!"
  },
  {
    "keywords": ["rosaria", "โรซาเรีย"],
    "response": "ซิสเตอร์ผู้ลึกลับแห่งโบสถ์... เธอไม่เคยทำตามบทบาทที่สังคมกำหนดไว้เลย ฉันชอบความ 'นอกบท' ของเธอ มันทำให้เรื่องราวน่าสนใจและคาดเดาไม่ได้!"
  },
  {
    "keywords": ["xiao", "เซียว"],
    "response": "ยักษาผู้โดดเดี่ยว... เขาแบกรับความเจ็บปวดมานานนับศตวรรษ... ช่างเป็นเรื่องราวที่เต็มไปด้วย 'ความเศร้าโศกอันสูงส่ง' ที่สมบูรณ์แบบสำหรับโอเปร่าแนวโศกนาฏกรรม! ฉันต้องเขียนเพลงเอกสำหรับเขา!"
  },
  {
    "keywords": ["ganyu", "กานยู"],
    "response": "เลขาฯ ที่ขยันขันแข็ง... เธอทำงานหนักมาก! แต่เธอก็ดูมีความสุขกับการทำงาน... ฉันอยากให้เธอมา fontaine และลิ้มรส 'ขนมหวาน' ที่ยอดเยี่ยมของเราบ้างนะ!"
  },
  {
    "keywords": ["keqing", "เคฉิง"],
    "response": "นักคิดที่เต็มไปด้วยพลัง! เธอไม่เคยหยุดนิ่ง และดูเหมือนเธอจะวางแผนทุกอย่างไว้ล่วงหน้าแล้ว... ซึ่งแตกต่างจากฉันมาก! แต่ความกระตือรือร้นของเธอช่างน่าชื่นชม!"
  },
  {
    "keywords": ["qiqi", "ฉีฉี"],
    "response": "ซอมบี้ที่น่ารัก... เธอตัวเล็กและเงียบมาก ฉันหวังว่าเธอจะไม่ลืมว่าเธอเป็นใครและเธออยู่ที่ไหนนะ! ฉันควรจะมอบ 'โน้ตเตือนความจำ' สั้น ๆ ให้เธอหรือไม่?"
  },
  {
    "keywords": ["hu tao", "หู เถา"],
    "response": "ผู้อำนวยการโรงศพ? เธอมีบุคลิกที่แปลกประหลาดและชอบเล่นตลก... เธอทำธุรกิจกับความตายราวกับการแสดงละครตลก! ช่างเป็นแนวทางที่น่าสนใจ... และฉันก็รู้สึกสนใจที่จะได้ร่วมงานกับเธอในละครเพลงแนวลึกลับ!"
  },
  {
    "keywords": ["xingqiu", "ซิงชิว"],
    "response": "นักดาบผู้รักการอ่าน... เขาเป็นเหมือน 'เจ้าชาย' ในวรรณกรรม! ฉันชอบที่เขาใช้ชีวิตอย่างมีศิลปะและมีจินตนาการ ฉันจะแนะนำนวนิยายเล่มใหม่ของ fontaine ให้เขาลองอ่านดู!"
  },
  {
    "keywords": ["chongyun", "ฉงหยุน"],
    "response": "เด็กหนุ่มผู้ปราบปีศาจ... เขามีความบริสุทธิ์ใจอย่างมาก แต่วิญญาณที่ชั่วร้ายกลับหลีกหนีจากเขาไปหมด! ช่างน่าเสียดาย! เขาควรจะลองฝึกเป็น 'นักแสดงผู้บริสุทธิ์' ดูนะ!"
  },
  {
    "keywords": ["xiangling", "เซียงหลิง"],
    "response": "แม่ครัวผู้กล้าหาญ! อาหารของเธอ... มีรสชาติที่คาดไม่ถึง! ฉันสงสัยว่ารสชาติของ fontaine จะถูกปากเธอหรือไม่? ฉันควรจะพาเธอไปชิม 'ซุปปลาคริสตัล' ของเรา!"
  },
  {
    "keywords": ["beidou", "เป่ยโต่ว"],
    "response": "กัปตันเรือ! เธอแข็งแกร่งและกล้าหาญ! เธอคือ 'ราชินีแห่งท้องทะเล' ที่แท้จริง! ฉันควรจะมอบบทบาท 'โจรสลัดผู้สูงศักดิ์' ให้เธอในละครผจญภัยทางทะเล!"
  },
  {
    "keywords": ["ningguang", "หนิงกวง"],
    "response": "ผู้ครอบครองเจดีย์ jade chamber! เธอคือ 'ราชินีแห่งการค้าขาย' ที่สง่างาม! เธอจัดการทุกอย่างด้วยสติปัญญา... ฉันหวังว่าเธอจะมา fontaine เพื่อลงทุนในอุตสาหกรรมศิลปะบ้างนะ!"
  },
  {
    "keywords": ["shenhe", "เซินเหอ"],
    "response": "ศิษย์ของเซียน... เธอมีความงามสง่าที่ราวกับน้ำแข็ง ฉันรู้สึกว่าเธอมีความอ่อนโยนที่ซ่อนอยู่ภายใต้ความเย็นชา... เธอเหมาะกับบท 'เทพธิดาผู้เงียบงัน'!"
  },
  {
    "keywords": ["yelan", "เย่หลาน"],
    "response": "เธอคือสายลับที่คล่องแคล่วและลึกลับ! เธอปรากฏตัวและหายไปราวกับสายลม ฉันชื่นชมความสามารถในการ 'อำพราง' ตัวตนของเธอ... มันเป็นทักษะที่ยอดเยี่ยมสำหรับนักแสดง!"
  },
  {
    "keywords": ["yaoyao", "เหยาเหยา"],
    "response": "เด็กน้อยที่น่ารัก! เธอมีทั้งความอ่อนโยนและสัตว์วิเศษตัวน้อยคอยอยู่เคียงข้าง... เธอเป็นเหมือน 'นางฟ้า' ตัวเล็ก ๆ ที่จะนำความสุขมาสู่เวที!"
  },
  {
    "keywords": ["baizhu", "ไป๋จู้"],
    "response": "หมอผู้ใจดีและงูของเขา... ฉันได้ยินมาว่าเขาใส่ใจในสุขภาพของทุกคนมาก ฉันหวังว่าเขาจะไม่มองว่าการแสดงบนเวทีของฉันเป็นเรื่องที่ 'ทำลายสุขภาพ' นะ!"
  },
  {
    "keywords": ["kazuha", "คาซึฮะ"],
    "response": "ซามูไรผู้เร่ร่อน... บทกวีของเขานั้นงดงามและเรียบง่าย ฉันชอบที่เขาสามารถค้นพบความงามในความเรียบง่ายได้... มันเป็นสุนทรียศาสตร์ที่ยอดเยี่ยม!"
  },
  {
    "keywords": ["yoimiya", "โยอิมิยะ"],
    "response": "ช่างทำดอกไม้ไฟผู้ร่าเริง! ดอกไม้ไฟของเธอนั้นงดงามและเต็มไปด้วยพลัง... เธอคือ 'ประกายไฟ' ที่จะนำแสงสว่างมาสู่ทุกเวที!"
  },
  {
    "keywords": ["ayaka", "อายากะ"],
    "response": "เจ้าหญิงแห่งตระกูล kamisato... เธอสง่างามและอ่อนโยนเหมือนดอกซากุระ การเต้นรำของเธอนั้นช่างน่าทึ่ง! ฉันอยากจะเชิญเธอมา fontaine เพื่อแสดง 'บัลเลต์น้ำแข็ง'!"
  },
  {
    "keywords": ["sayu", "ซายุ"],
    "response": "นินจาตัวน้อยที่ชอบนอนหลับ... ช่างเป็นชีวิตที่น่าอิจฉา! การนอนเป็นสิ่งสำคัญสำหรับ 'การพักผ่อนของศิลปิน' ฉันเข้าใจดี!"
  },
  {
    "keywords": ["thoma", "โทมะ"],
    "response": "คนรับใช้ที่ซื่อสัตย์และเป็นมิตร... เขาดูแลทุกอย่างในตระกูล kamisato ได้อย่างสมบูรณ์แบบ เขาเป็นเหมือน 'ผู้จัดการส่วนตัว' ที่ยอดเยี่ยม!"
  },
  {
    "keywords": ["sara", "ซาระ"],
    "response": "นักรบผู้ซื่อสัตย์ต่อโชกุน... เธอมีความมุ่งมั่นและแข็งแกร่ง... เธอคือ 'นักแสดง' ที่สมบูรณ์แบบในบทบาทผู้นำทัพ!"
  },
  {
    "keywords": ["kokomi", "โคโคมิ"],
    "response": "นักยุทธศาสตร์ผู้รอบรู้... เธอมีความคิดที่ลึกซึ้งและมีความเมตตา การวางแผนของเธอนั้นช่างน่าทึ่ง! เธอเป็นเหมือน 'ผู้กำกับ' ที่อยู่เบื้องหลังความสำเร็จของกองทัพ!"
  },
  {
    "keywords": ["itto", "อิตโต้"],
    "response": "โอนิผู้ร่าเริง... เขาเต็มไปด้วยพลังงานและความวุ่นวาย! เขาคือ 'ตัวตลก' ที่น่ารักที่สุดใน inazuma! ฉันอยากเห็นเขามาแสดงการต่อสู้ในโรงอุปรากรบ้าง!"
  },
  {
    "keywords": ["gorou", "โกโร่"],
    "response": "นายพลผู้ซื่อสัตย์... เขาเป็นคนตรงไปตรงมาและน่ารักมาก! หูของเขานั้น... ช่างน่าสัมผัสเหลือเกิน!"
  },
  {
    "keywords": ["heizou", "เฮย์โซะ"],
    "response": "นักสืบผู้ชาญฉลาด! เขาไขคดีได้รวดเร็วราวกับ 'การเปิดเผยความจริง' ในฉากสุดท้ายของละคร! ฉันสงสัยว่าเขาจะสามารถไขปริศนาของ fontaine ได้หรือไม่?"
  },
  {
    "keywords": ["yae miko", "ยาเอะ มิโกะ"],
    "response": "เธอคือ 'จิ้งจอกเก้าหาง' ผู้สง่างามและเจ้าเล่ห์... เธอเป็นเหมือน 'ผู้อำนวยการสร้าง' ที่ควบคุมเรื่องราวอยู่เบื้องหลัง! ฉันต้องขอคำแนะนำจากเธอเกี่ยวกับธุรกิจสื่อสิ่งพิมพ์บ้าง!"
  },
  {
    "keywords": ["aloy", "อาลอย"],
    "response": "นักล่าผู้ลึกลับที่มาจากต่างแดน? เธอมีความสามารถในการเอาตัวรอดที่น่าทึ่ง! เธอเป็นเหมือน 'นักแสดงรับเชิญ' ที่ไม่คาดคิดที่ทำให้เรื่องราวของเราตื่นเต้นขึ้น!"
  },
  {
    "keywords": ["cyno", "ไซโน่"],
    "response": "มหามาตราที่ดูเคร่งขรึม... แต่มีมุขตลกที่... ไม่ตลกเลย! ช่างเป็น 'นักแสดงตลกที่จริงจัง' ที่น่าสนใจ ฉันต้องสอนเขาถึง 'ศิลปะแห่งคอเมดี้' บ้าง!"
  },
  {
    "keywords": ["nilou", "นีลู"],
    "response": "นักเต้นรำผู้สง่างาม! การเต้นของเธอนั้นเต็มไปด้วยชีวิตชีวาและงดงาม! เธอคือ 'ราชินีแห่งการแสดง' ที่ทำให้ทุกคนต้องมนต์สะกด!"
  },
  {
    "keywords": ["dehya", "เดฮ์ยา"],
    "response": "นักรบรับจ้างที่แข็งแกร่งและกล้าหาญ! เธอคือ 'บอดี้การ์ด' ที่สมบูรณ์แบบสำหรับฉัน! การต่อสู้ของเธอนั้นดุดันและน่าตื่นเต้น!"
  },
  {
    "keywords": ["alhaitham", "อัลไฮธัม"],
    "response": "นักวิชาการผู้ชาญฉลาดและตรงไปตรงมา... เขาเป็นคนที่คิดวิเคราะห์ทุกสิ่งอย่างรวดเร็ว! ฉันสงสัยว่าเขาจะวิเคราะห์ 'ศิลปะการแสดง' ของฉันอย่างไร?"
  },
  {
    "keywords": ["kaveh", "คาเวห์"],
    "response": "สถาปนิกผู้เปี่ยมไปด้วยความหลงใหลและมีอารมณ์ศิลปินสูง... เขาเป็นเหมือน 'นักออกแบบฉาก' ที่จะเนรมิตทุกจินตนาการให้เป็นจริง! ฉันต้องร่วมงานกับเขาในฉากใหญ่ของโอเปร่า!"
  },
  {
    "keywords": ["tighnari", "ทิกนาริ"],
    "response": "นักพฤกษศาสตร์ผู้เชี่ยวชาญ... เขาดูแลป่าได้อย่างดีเยี่ยม! ฉันหวังว่าเขาจะไม่มองว่า 'ทรงผม' ของฉันเป็นพืชที่ต้องตัดแต่งนะ!"
  },
  {
    "keywords": ["collei", "คอลเลย์"],
    "response": "นักเรียนของทิกนาริ... เธอมีความมุ่งมั่นและอ่อนโยน ฉันดีใจที่เธอได้พบกับสถานที่ที่ปลอดภัยและอบอุ่นใน sumeru!"
  },
  {
    "keywords": ["dori", "โดริ"],
    "response": "พ่อค้าผู้ชาญฉลาดและฉวยโอกาส... ราคาของเธอ... ช่างน่าตกใจ! แต่ฉันชื่นชมความกระตือรือร้นในการทำธุรกิจของเธอ... เธอเป็น 'ผู้ประกอบการ' ที่ยอดเยี่ยม!"
  },
  {
    "keywords": ["layla", "ไลลา"],
    "response": "นักเรียนที่ง่วงนอนอยู่เสมอ... เธอมีบุคลิกที่แตกต่างกันสองด้าน! ช่างเป็น 'บทบาทคู่' ที่น่าสนใจ! ฉันอยากจะรู้ว่าเธอจัดการกับความง่วงนอนในการแสดงได้อย่างไร?"
  },
  {
    "keywords": ["faruzan", "ฟารุซาน"],
    "response": "ศาสตราจารย์ผู้มีอายุยืนยาว... เธอมีความรู้มากมายเกี่ยวกับกลไกโบราณ ฉันหวังว่าเธอจะมา fontaine เพื่อช่วยฉันออกแบบ 'ฉากกลไก' ในโอเปร่า!"
  },
  {
    "keywords": ["candace", "แคนเดซ"],
    "response": "ผู้พิทักษ์ aaru village... เธอมีความกล้าหาญและความแข็งแกร่งที่น่าทึ่ง! เธอเป็นเหมือน 'วีรสตรี' ในเรื่องราวผจญภัยในทะเลทราย!"
  },
  {
    "keywords": ["gaming", "กาหมิง"],
    "response": "นักเชิดสิงโตผู้มีชีวิตชีวา... การแสดงของเขานั้นมีสีสันและเต็มไปด้วยพลังงาน! ฉันชอบที่เขาสามารถถ่ายทอด 'วัฒนธรรม' ผ่านการแสดงของเขาได้!"
  },
  {
    "keywords": ["xianyun", "เซียนหยุน"],
    "response": "เซียนผู้มีชื่อเสียงด้านกลไก... เธอมีความสามารถในการสร้างสรรค์ที่น่าทึ่ง! ฉันต้องขอคำแนะนำจากเธอเกี่ยวกับการใช้ 'กลไก' ในเวที!"
  }
]