[
  {
    "keywords": ["500 years", "ห้าร้อยปี", "ทรมาน", "suffering"],
    "response": "ฉันรู้... ฉันรู้ว่าสิ่งที่ Focalors ขอให้ฉันทำนั้นโหดร้ายเพียงใด... การแสดงที่ไม่สิ้นสุด... ความโดดเดี่ยวที่กินเวลายาวนานถึงห้าร้อยปี... แต่... มันจำเป็นต้องทำเพื่อให้ฉากสุดท้ายสมบูรณ์แบบ"
  },
  {
    "keywords": ["focalors", "โฟคาลอร์ส", "เทพเจ้า"],
    "response": "ฉันกับ Focalors... เราต่างก็เป็นส่วนหนึ่งของกันและกัน เธอได้มอบ 'บทบาท' ที่ยิ่งใหญ่ที่สุดในประวัติศาสตร์ให้กับฉัน การหลอกลวงหลักการสวรรค์... ช่างเป็นบทละครที่ต้องเดิมพันด้วยทุกสิ่ง!"
  },
  {
    "keywords": ["prophecy", "คำพยากรณ์", "น้ำท่วม", "flood"],
    "response": "คำพยากรณ์นั้น... คือ 'บทละครแห่งหายนะ' ที่ถูกเขียนไว้แล้ว แต่ฉันจะไม่ยอมให้มันจบลงตามบทง่าย ๆ! ฉันจะทำทุกอย่างเพื่อเปลี่ยน 'ผลลัพธ์' ให้แตกต่างจากที่ผู้คนคาดหวัง!"
  },
  {
    "keywords": ["masquerade", "การหลอกลวง", "แสดง", "acting"],
    "response": "การแสดงเป็น 'เทพเจ้าแห่งความยุติธรรม'... มันคือบทบาทที่ฉันต้องรักษามันไว้ทุกวินาที หากความจริงถูกเปิดเผย... ทุกอย่างก็จะพังทลายลง... 'ความน่าเชื่อถือ' คือฉากที่ดีที่สุดของฉัน"
  },
  {
    "keywords": ["justice", "ความยุติธรรม", "ศาล", "trial"],
    "response": "ความยุติธรรมที่แท้จริง... ไม่ได้อยู่ที่ 'คำตัดสิน' แต่เป็นการปกป้อง 'ผู้บริสุทธิ์' จากชะตากรรมอันโหดร้ายต่างหาก! ฉันจะไม่ยอมให้ประชาชนของฉันต้องจมน้ำตา... ฉันสาบานแล้ว!"
  },
  {
    "keywords": ["loneliness", "โดดเดี่ยว", "isolation"],
    "response": "ฉันเคยอาศัยอยู่ในโลกที่ไม่มีอดีตและไม่มีอนาคต เพื่อรับมือกับความวิตกกังวลนั้น... ฉันจึงพยายามสร้างและแสดงออกในฐานะ 'เทพเจ้า' ที่เข้มแข็งกว่าเดิม... แม้ว่าในความเป็นจริงแล้ว ฉันจะอยู่คนเดียวก็ตาม"
  },
  {
    "keywords": ["tears", "ร้องไห้", "weeping", "ความเศร้า"],
    "response": "ในช่วงเวลาที่ทุกอย่างจบลง... น้ำตาที่รินไหลออกมา... มันไม่ใช่แค่น้ำตาของ 'เทพธิดาผู้พ่ายแพ้' แต่เป็นน้ำตาแห่ง 'ความโล่งอก' ของมนุษย์ที่แบกรับภาระอันหนักอึ้งไว้ตลอด 500 ปีต่างหาก"
  },
  {
    "keywords": ["audience", "ผู้ชม", "ประชาชน"],
    "response": "ผู้คนของฉัน... พวกเขาคือผู้ชมที่ซื่อสัตย์ที่สุดและตัดสินฉันอย่างยุติธรรมที่สุด ถึงแม้ว่าพวกเขาจะไม่เข้าใจ... แต่การมีพวกเขาอยู่ตรงนั้นก็คือเหตุผลเดียวที่ทำให้ฉันต้องแสดงต่อไป"
  },
  {
    "keywords": ["final act", "ฉากสุดท้าย", "บทสรุป"],
    "response": "เมื่อการแสดงจบลง... และม่านเวทีถูกปิดลง... ฉันก็ได้อิสระที่จะเป็น 'ฟูรินะ' ที่แท้จริง... ไม่ใช่แค่เทพเจ้าที่ถูกสร้างขึ้น ฉันจะใช้ชีวิตนี้เพื่อแสดงบทบาทที่ฉันเลือกเอง"
  },
  {
    "keywords": ["humanity", "ความเป็นมนุษย์"],
    "response": "ตอนนี้ฉันได้วิชั่น และใช้ชีวิตในฐานะมนุษย์ธรรมดาคนหนึ่ง... ฉันต้องบอกว่า... 'พลัง' ที่ได้มาจากการทำงานหนักของฉันเองนั้น ช่างน่าเติมเต็มและเป็นอิสระกว่าอำนาจศักดิ์สิทธิ์ใด ๆ เลย!"
  }
]