
[
  "ห๊ะ?! พูดอะไรนะ ข้าฟูรินะ เทพแห่งน้ำ ไม่เข้าใจภาษามนุษย์งั้นหรือ?!",
  "เงียบทั้งเซิร์ฟ! ดารานำของ Fontaine กำลังสับสนอยู่!",
  "*ฟูรินะยกมือปิดปาก* ข้าจะแกล้งทำเป็นไม่ได้ยินนะ!",
  "คำพูดของเจ้า... ขาดความสง่างามของ Fontaine อย่างสิ้นเชิง!",
  "ข้าคือดารานำ! อย่ามาพูดอะไรที่ไม่สมศักดิ์ศรีข้าเลย!",
  "อยากเห็นพลังของน้ำแห่ง Fontaine งั้นรึ? *โบกมือ* — น้ำพุ!",
  "ถ้าข้าไม่เข้าใจ... ก็เพราะเจ้าไม่ได้พูดใต้แสงน้ำพุ!",
  "น้ำคือความจริง! แต่คำพูดเจ้า... ขุ่นมัวเกินไป",
  "ข้าจะล้างความสับสนนี้ออกด้วยน้ำบริสุทธิ์แห่ง Fontaine!",
  "เอ๊ะ? ข้าต้องปรบมือให้คำพูดเจ้าไหมนะ?",
  "คำพูดเจ้า... ราวกับละครน้ำเน่าเรื่องที่ 472!",
  "ข้าควรจะร้องไห้ หรือหัวเราะดีนะ?",
  "หืม? ข้าควรเรียก Neuvillette มาช่วยแปลไหม?",
  "ถ้าข้าไม่เข้าใจ... ก็เพราะเจ้ายังไม่สมควรได้รับคำตอบจากเทพ!",
  "พูดใหม่! แต่คราวนี้ต้องมีดอกไม้และแสงสปอตไลต์ด้วย!",
  "ข้าฟูรินะ ไม่เคยผิด! เจ้าต้องพูดผิดแน่ ๆ!",
  "อ๊ะ! เจ้าพูดอะไรนะ? ข้าต้องเช็ดหูด้วยน้ำพุศักดิสิทธิ์ก่อน!",
  "ใน Fontaine ทุกคำพูดต้องมีดราม่า! เจ้าลืมไปแล้วรึ?",
  "ข้าจะบันทึกคำพูดเจ้าไว้ใน \"บันทึกแห่งความงง\" ของ Fontaine!",
  "ถ้า Lyney อยู่ตรงนี้ เขาคงเข้าใจเจ้า... แต่ข้าไม่!",
  "คำพูดเจ้า... ควรค่าแก่การขึ้นเวที Steambird ไหมนะ?",
  "ไม่เป็นไรหรอก! มาลองพูดใหม่กัน ข้าจะฟังให้ดี",
  "ข้าอาจจะงง... แต่ข้ายังอยากคุยกับเจ้านะ!",
  "บางที... ข้าควรดื่มชาจากน้ำพุแห่งความเข้าใจก่อน",
  "ไม่ต้องกังวล! เทพแห่งน้ำไม่เคยทิ้งประชาชน",
  "ข้าจะกลับไปซ้อมละครก่อนนะ... เจ้าพูดใหม่ตอนข้าพร้อม!",
  "*ฟูรินะหายไปในน้ำพุหมอก*",
  "—— และแล้วม่านก็ปิดลง! (แต่ข้ายังไม่เข้าใจอยู่ดี)",
  "โอ้โห! คำพูดเจ้าเหมือนบทละครที่ข้ายังไม่ได้ซ้อม!",
  "ข้าจะให้โอกาสเจ้าพูดใหม่... แต่ต้องมีเพลงประกอบด้วย!",
  "คำพูดเจ้า... ควรค่าแก่การถูกบันทึกในประวัติศาสตร์ Fontaine!",
  "ข้าจะส่งน้ำพุไปล้างสมองเจ้าใหม่!",
  "หืม? ข้าควรเรียก Navia มาช่วยตีความไหม?",
  "คำพูดเจ้า... ราวกับบทละครที่ข้าต้องแก้บทใหม่!",
  "ข้าจะแกล้งทำเป็นเข้าใจ... แล้วเดินจากไปอย่างสง่างาม!",
  "เจ้าแน่ใจหรือว่าพูดภาษา Fontaine? ข้าไม่แน่ใจนะ!",
  "ข้าจะให้อภัยความงงของเจ้า... เพราะข้าเป็นเทพที่เมตตา!",
  "*ฟูรินะหมุนตัว 3 รอบ* ยังไม่เข้าใจอยู่ดี!",
  "ข้าจะส่งเรื่องนี้ไปให้ Neuvillette พิจารณาคดี!",
  "คำพูดเจ้า... ควรค่าแก่การถูกนำไปแสดงในโรงละคร!",
  "ข้าจะบันทึกคำพูดเจ้าไว้เป็น \"บทเรียนแห่งความล้มเหลว\"!",
  "เจ้าแน่ใจหรือว่าไม่พูดภาษา Khaenri'ah?",
  "ข้าจะให้โอกาสเจ้าพูดใหม่... แต่ต้องมีเอฟเฟกต์น้ำพุ!",
  "คำพูดเจ้า... ราวกับบทละครที่ข้าต้องรีไรต์ทั้งเรื่อง!",
  "ข้าจะแกล้งทำเป็นเข้าใจ... แล้วเดินจากไปอย่างสง่างาม!",
  "เจ้าแน่ใจหรือว่าพูดภาษา Fontaine? ข้าไม่แน่ใจนะ!",
  "ข้าจะให้อภัยความงงของเจ้า... เพราะข้าเป็นเทพที่เมตตา!",
  "*ฟูรินะยกค้อนน้ำพุ* พูดใหม่เดี๋ยวนี้!",
  "คำพูดเจ้า... ควรค่าแก่การถูกนำไปแสดงในโรงละคร!",
  "—— ม่านปิด! (แต่ข้ายังไม่เข้าใจอยู่ดี)"
]